Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: That was a wonderful fight. You are truly worthy of that mask.
pl: To była cudowna walka. Jesteś zaprawdę godzien maski.

source: That was an ugly match.
pl: To nie była ładna walka.

source: That was dangerous, ma'am.
pl: To było niebezpieczne, proszę pani.

source: That was fast.
pl: Szybko...

source: That was fun, wasn't it?
pl: Dobrze się bawiłeś, prawda?

source: That was outside the camp!
pl: To było na zewnątrz obozu!

source: That was some earthquake. Are you all right?
pl: To było trzęsienie ziemi. Jesteście cali?

source: That was surprisingly easy.
pl: To było zaskakująco łatwe.

source: That was the last time I ever saw them.<bt_wait>
pl: To był ostatni raz, kiedy je widziałam.<bt_wait>

source: That way I could avenge her death.
pl: Dzięki temu mogłabym pomścić jej śmierć.

source: That won't happen to me though! I'm ready for my next big win!
pl: Ale ze mną tak nie będzie! Jestem gotowa na kolejną wielką wygraną!

source: That's 2B's data...
pl: To zapis danych jednostki 2B…

source: That's A2's handiwork, I bet.
pl: Założę się, że to robota A2.

source: That's YoRHa R&D for you!
pl: Oto prace rozwojowo-badawcze YoRHY!

source: That's a GREAT idea! Then you could stop damaging my precious flight units!
pl: To WSPANIAŁY pomysł! Może wtedy przestaniesz niszczyć moje cenne jednostki latające!

source: That's a YoRHa unit...
pl: To jednostka YoRHa...

source: That's a long time.
pl: A to szmat czasu...

source: That's a peculiar little flower...
pl: Cóż za dziwny, malutki kwiatek...

source: That's a promise, right?
pl: To obietnica, prawda?

source: That's a promise, you hear? Goodbye!
pl: Możecie mi to obiecać, co? Żegnajcie!

source: That's a riddle I may never solve, but at any rate, it's probably prudent for us to preserve the data.
pl: To zagadka której możemy nigdy nie rozwiązać, ale mimo wszystko... Rozsądnie byłoby zachować te dane.

source: That's a weird-looking enemy.
pl: To jakiś dziwnie wyglądający przeciwnik.

source: That's all it does, really.
pl: Tylko tyle, naprawdę.

source: That's all she wrote, folks!
pl: I to by było na tyle!

source: That's all she wrote, folks! This match is OVER!
pl: I to by było na tyle! Walka jest SKOŃCZONA!

source: That's all we need to kill each other.
pl: To jest wystarczający powód, abyśmy się nawzajem unicestwili.

source: That's all.
pl: To wszystko,

source: That's all. Closing this channel.
pl: To wszystko. Rozłączam się.

source: That's almost as bad as not going in at all!
pl: To prawie tak źle, jak nie przechodzenie przez nią wcale!

source: That's an incredibly powerful unit you just faced.
pl: Jednostka, z którą się przed chwilą zmierzyliście, jest niesamowicie potężna.

source: That's as far as we can take it here, but there are craftsmen in the world who can raise it to Level 4.
pl: To najwyżej, jak możemy ją tutaj ulepszyć. Ale spokojnie... Są na świecie rzemieślnicy, którzy podniosą ją do Poziomu 4.

source: That's because all communication with the Bunker has been severed.
pl: Prawdopodobnie dlatego, że łączność z Bunkrem została przerwana.

source: That's because of their YoRHa IDs!
pl: Przyczyną są ich identyfikatory YoRHa!

source: That's certainly one way to put it...
pl: Z pewnością można tak to określić...

source: That's enough!
pl: Wystarczy!

source: That's even stupider than Jackass!
pl: To nawet głupsze, niż Jackass!

source: That's everything those redhead twins wanted. Guess I'll hand it over.
pl: To wszystko, czego szukały te rude bliźniaczki. Chyba czas najwyższy, abym im to dać.

source: That's for you to decide.
pl: To ty powinieneś zdecydować.

source: That's funny—we've been trying to find more information ourselves. Why are you asking?
pl: To zabawne... Też próbujemy się czegoś o niej dowiedzieć. Dlaczego pytasz?

source: That's humans for ya. Anyway, take it. It's yours.
pl: Tacy są ludzie. W każdym razie, weź go. Jest twój.

source: That's insane.
pl: To szalone.

source: That's it for the desert roses. Time to head back.
pl: To by było na tyle, jeśli chodzi o pustynne róże. Pora wracać.

source: That's it! Now my companion can fix what's been ailing him.
pl: To jest to! Teraz mój towarzysz może naprawić swoje uszkodzenia.

source: That's it! This match is OVER!
pl: Starczy! Walka jest SKOŃCZONA!

source: That's it! We're done! It's over!
pl: To tyle! Koniec! Walka zakończona!

source: That's it! We're finished!
pl: I to tyle! Koniec walki!

source: That's it. I remember now...
pl: Tak, to to. Teraz sobie wszystko przypominam...

source: That's my captain, Rose. I obey her without hesitation, running from the front as soon as I take out a few nearby enemies. Feet flying beneath me, I leap into the hastily built trench where my Resistance comrades are gathered. </page>
pl: To moja kapitan, Róża. Słucham się jej rozkazu bez wahania, uciekając z frontu, kiedy tylko zdejmę kilku najbliższych wrogów. Stopy mnie niosą, wskakuję do pospiesznie zbudowane okopu, gdzie zebrali się moi kompani z Ruchu Oporu. </page>

source: That's my line.
pl: To moja kwestia.

source: That's not good.
pl: To niedobrze.

source: That's not necessary.
pl: Nie ma takiej potrzeby.

source: That's not quite what's happening here.
pl: Jasne. Ale nie do końca takie było założenie...

source: That's not supposed to make you happy!
pl: To nie powinno było sprawić ci radości!

source: That's not the Operator. It's—
pl: To nie jest Operatorka. To...

source: That's not...
pl: To nie...

source: That's odd.
pl: Dziwne.

source: That's odd. Why isn't it moving?
pl: Dziwne. Dlaczego to się nie rusza?

source: That's okay. Just stay here and rest.
pl: Już dobrze. Zostań tutaj i odpoczywaj.

source: That's okay. Just stay here and wait for backup to arrive.
pl: Już dobrze. Zostań tutaj i zaczekaj na wsparcie.

source: That's okay. We'll handle this one ourselves.
pl: W porządku. Same sobie z tym poradzimy...

source: That's pretty incredible. Let me pay you for your help.
pl: To naprawdę niesamowite. Pozwól, że wynagrodzę twoją pomoc.

source: That's right! Lay down some fire in its stupid mouth!
pl: Dokładnie tak! Wpakujmy pociski w tę jego głupią gębę!

source: That's right, just keep moving your hands, don't stop to think...
pl: Zgadza się, po prostu ruszaj rękami, nie zatrzymuj się na myślenie...

source: That's right. Good job, 9S!
pl: Racja. Dobra robota, 9S!

source: That's right. You've been unconscious for nearly two weeks.
pl: Zgadza się. Byłeś nieprzytomny przez prawie dwa tygodnie.

source: That's some fuzzy logic there, Pod...
pl: To dość naciągana logika, Podzie...

source: That's something you should ask them directly.
pl: O to musisz zapytać je. Najlepiej... bezpośrednio.

source: That's the last desert rose. Better get these back to Devola and Popola.
pl: To ostatnia pustynna róża. Lepiej zaniosę je Devoli i Popoli.

source: That's the last of them.
pl: To był ostatni.

source: That's the long and short of it, yes. Thank you.
pl: Tak, dokładnie o to chodzi. Dziękuję.

source: That's the spirit! Hit 'em where it hurts!
pl: I o to chodzi! Wal ich tam, gdzie ich boli!

source: That's true, but—
pl: To prawda, ale...

source: That's weird. Why would they do that?
pl: To dziwne. Dlaczego tak zrobili?

source: That's what I believed anyway. </page> <BGM_BGM_M5095_S0100_N_end>
pl: A przynajmniej tak wierzyłem. </page> <BGM_BGM_M5095_S0100_N_end>

source: That's what I wanted to speak with you about, Commander.
pl: Właśnie o tym chciałem porozmawiać, Pani Komandor.

source: That's what I'm talkin' about!
pl: I o to chodzi!

source: That's what they kept telling me, so I tried.
pl: Ciągle mi to powtarzali, więc się starałem.

source: That's where she's likely to find the dented plate her sister needs.
pl: Tam miała największe szanse na znalezienie wygiętej płyty, której potrzebuje jej siostra.

source: That's why I decided I'd had enough.
pl: Dlatego uznałem, że mam dość.

source: That's why I knew I had to convert one of us into a combat model. Then we'll never have to run from anything again!
pl: Dlatego wiedziałam, że będę musiała przekształcić jedno z nas w model bojowy. Wtedy już nigdy nie będziemy musieli przed niczym uciekać!

source: That's why I made up with my friend. We agreed I only have to carry him three times a day.
pl: Dlatego pogodziłem się z moim przyjacielem. Uzgodniliśmy, że będę go nosić tylko trzy razy dziennie.

source: That's why I make sure to back up my data regularly and repair any injuries right away. ...So someone tell those operators to just relax already!
pl: Dlatego upewniam się, że robię regularne kopie zapasowe i naprawiam od razu moje obrażenia... Niech ktoś powie operatorom żeby już wyluzowały!

source: That's why I was having such a hard time understanding stuff. But they made a couple of tweaks and now I'm good to go!
pl: To dlatego miałam taki problem z zrozumieniem wszystkiego. Ale jestem po kilku poprawkach i jestem gotowa, by ruszać.

source: That's why I'm thinking about making a game!
pl: Dlatego wpadłem na pomysł stworzenia gry!

source: That's why I've decided to go out on top.
pl: Dlatego... Zdecydowałem się zakończyć swoją karierę w momencie, gdy znajduję się na samym jej szczycie.

source: That's why we use a mail system. That way, you have a permanent record of all the details.
pl: Dlatego używamy systemu wiadomości. W ten sposób możesz trwale zapisać wszystkie szczegóły.

source: That's... It's Number 2.
pl: To... To Numer 2.

source: That's... No.
pl: To jest... Nie.

source: That's...nice of you.
pl: To... miło z twojej strony.

source: That...
pl: To...

source: The "strange resistance woman" has a new topic to talk about. Talk to her at the Resistance camp to find out what it is!
pl: "Dziwna kobieta z Ruchu Oporu" ma nowy temat do rozmowy. Porozmawiaj z nią w obozie Ruchu Oporu, aby dowiedzieć się o co jej chodzi!

source: The 9S type is a high-end model. They knew you'd discover the truth eventually.
pl: 9S to wyjątkowo zaawansowany model. Wiedzieli, że w końcu odkryjesz prawdę.

source: The <MAP_GOAL> icon shows your objective, so make sure to follow it if you get lost.
pl: Ikona <MAP_GOAL> pokazuje cel misji. Idź za nim jeśli się zgubisz.

source: The A-model is a YoRHa prototype that specializes in close-quarter combat. Though not presently in use, it was originally created to speed along the implementation of other official models such as 2B and 9S. This particular unit—whose official title is Class A, Number 2—was wanted by Command for desertion and ordered to be destroyed on sight. She first appeared in the Forest Castle, where she slew the Forest King. 2B and 9S engaged her in combat, but she managed to escape.
pl: Model A to prototyp YoRHa specjalizujący się w walce w zwarciu. Choć nie jest obecnie w użyciu, został stworzony, by przyspieszyć implementację innych oficjalnych modeli, takich jak 2B i 9S. Ta konkretna jednostka — oficjalnie tytułowana Klasa A, Numer 2 — była poszukiwana przez Dowództwo za dezercję, z rozkazem zniszczenia jej na miejscu. Pojawiła się po raz pierwszy w Leśnym Zamku, gdzie zarżnęła w kołysce Króla Lasu. 2B i 9S wdali się z nią w walkę, ale ostatecznie uciekła.

source: The Aerie
pl: Aerie

source: The Aircraft Carrier
pl: Lotniskowiec

source: The Beginning of Battle
pl: Początek bitwy

source: The Bunker
pl: Bunkier

source: The Bunker... 2B's plan... A colossal machine lifeform... The last-resort missile strike...<bt_wait>
pl: Bunkier... Plan 2B... Gigantyczna mechaniczna forma życia... Strzał rakietą ostatniej szansy...<bt_wait>

source: The Commander has issued an emergency assignment: YoRHa units 8B, 22B and 64B have deserted and have begun terrorizing the Resistance Camp. 2B and 9S have been ordered to find and deal with them, no matter what. Pursue the runaway YoRHa androids.
pl: Komandor wydała nadzwyczajny rozkaz: jednostki YoRHa 8B, 22B i 64B zdezerterowały i zaczęły terroryzować obóz Ruchu Oporu. 2B i 9S dostali zadanie znalezienia i rozprawienia się z nimi za wszelką cenę. Muszą znaleźć zbiegłe androidy YoRHa.

source: The Commander ordered me to check out this area. There's not much going on—which is just fine by me!
pl: Komandor wyznaczyła mnie do sprawdzenia tego obszaru. Nie dzieje się tu zbyt wiele... ale mnie to naprawdę odpowiada!

source: The Commander was calling for you.
pl: Pani Komandor cię wzywała.

source: The Commander's put me in charge of your maintenance, ma'am.
pl: Komandor przydzieliła mnie, abym dbał o twoją konserwację, proszę pani.

source: The Commander? Me? 2B?
pl: Komandor? Ja? 2B?

source: The Council of Humanity has a message for all of our brave androids fighting on the surface.
pl: Rada Ludzkości przesyła wiadomość do wszystkich dzielnych androidów walczących na powierzchni.

source: The Council of Humanity has a message for all of our......fighting on the surface.
pl: Rada Ludzkości ma wiadomość dla wszystkich naszych... walczących na powierzchni.

source: The Council of Humanity has decided to increase the production of new.......
pl: Rada Ludzkości zdecydowała zwiększyć produkcję nowych...

source: The Council of Humanity needs time to formulate a plan.
pl: Rada Ludzkości potrzebuje czasu, aby opracować dalsze plany.

source: The EMP attack appears to have caused hacking damage to unit A2's memory modules.
pl: Wygląda na to, że atak EMP dokonał uszkodzenia modułów pamięci jednostki A2.

source: The Emancipator...attacked...
pl: Ten "Oswobodziciel"... Zaatakował nas...

source: The Emils caused their fusion reactors to go out of control, turning the planet into a dead chunk of rock, tumbling through the vast vacuum of an uncaring universe.
pl: Reaktory fuzyjne Emilów wymknęły się spod ich kontroli, zamieniając planetę w martwy fragment skały, toczący się przez ogromną próżnię obojętnego wszechświata.

source: The End
pl: Koniec

source: The End of Battle
pl: Koniec bitwy

source: The End of the YoRHa Project
pl: Koniec projektu YoRHa

source: The Father Servo you knew has passed from this life, my child. Behold his latest incarnation!
pl: Ojciec Servo którego znaliście, opuścił ten ziemski padół, moje dzieci. Oto jego najnowsze wcielenie!

source: The First Dimension
pl: Pierwszy wymiar

source: The Forest King!
pl: Król Lasu!

source: The Forest Kingdom
pl: Leśne Królestwo

source: The Fourth Dimension
pl: Czwarty wymiar

source: The Goliaths were wiped out, and we secured a route into enemy territory.
pl: Goliaty zniszczone, zabezpieczyliśmy drogę na terytorium wroga.

source: The Goliaths were wiped out, and we secured a route into enemy territory. Now we can—
pl: Goliaty zostały zniszczone, a my zabezpieczyliśmy przejście na terytorium wroga. Teraz możemy...

source: The Goliath—who was named Engels—thanked you for the repairs and handed over all machine-lifeform data in his possession. With a good amount of free time on his hands, he now looks forward to future conversations.
pl: Goliat — nazywający się Engels — dziękuje wam za naprawę i oddaje wam wszystkie dane mechanicznych form życia jakie posiada. Mając teraz dużo wolnego czasu, nie może się doczekać przyszłych rozmów z wami.

source: The Kind King
pl: Dobry Król

source: The Machine Surge
pl: Powstanie maszyn

source: The Machines' Village
pl: Wioska Maszyn

source: The Manager's Request
pl: Prośba zarządcy

source: The Messenger Arrives
pl: Przybycie posłańca

source: The Mission
pl: Misja

source: The Operator has provided info on some materials. The required items can be obtained in the city ruins. Acquire the below materials to improve communications with the Resistance camp.
pl: Operatorka podała ci informacje o pewnych materiałach. Potrzebne przedmioty można zdobyć w ruinach miasta. Zdobądź poniższe materiały, aby poprawić komunikację z obozem Ruchu Oporu.

source: The Pearl Harbor drop?
pl: Zrzut na Pearl Harbor?

source: The Permanent Recluse
pl: Wieczny odludek

source: The Recluse
pl: Odludek

source: The Recluse Stays Home
pl: Odludek zostaje w domu

source: The Red Girls
pl: Czerwone dziewczynki

source: The Resistance camp tool shop can't make plug-in chips due to machine failure. As the owner has a bad leg, he needs someone to gather the necessary materials to fix his equipment.
pl: Sklep z narzędziami w obozie Ruchu Oporu nie jest w stanie produkować czipów rozszerzeń przez awarię maszyny. Ponieważ właściciel kuleje, potrzebuje kogoś, kto zbierze dla niego materiały potrzebne do naprawy sprzętu.

source: The Resistance camp...
pl: Obóz Ruchu Oporu...

source: The Resistance is a valuable ally to YoRHa.
pl: Ruch Oporu stanowi nieocenione wsparcie dla YoRHa.

source: The Resistance is assisting with the mission...
pl: Ruch Oporu asystuje w misji...

source: The Resistance member in the amusement park called out for help, but it was too late. He was already dead by the time you arrived.
pl: Członek Ruchu Oporu z parku rozrywki wołał o pomoc, ale było za późno. Zmarł przed twoim przybyciem.

source: The Resistance member in the desert was killed by a tank-like machine lifeform. Bring the item you recovered from his body back to the man at the camp.
pl: Członek Ruchu Oporu na pustyni został zabity przez mechaniczną formę życia przypominającą czołg. Przynieś przedmiot odzyskany z jego ciała mężczyźnie w obozie.

source: The Resistance member who sent the distress signal from the abandoned factory didn't make it. He was already dead when you arrived.
pl: Członek Ruchu Oporu, który wysłał sygnał ratunkowy z opuszczonej fabryki nie przeżył. Zginął przed twoim przybyciem.

source: The Resistance researcher still needs more mutated white animal specimens to examine. Go find another species with this abnormality and bring it back.
pl: Badacz Ruchu Oporu wciąż potrzebuje zmutowanych okazów białych zwierząt. Znajdź kolejne zwierzę z taką mutacją i przyprowadź.

source: The Resistance should be able to set up camp now.
pl: Teraz Ruch Oporu może założyć tu obóz.

source: The Resistance woman looked uneasy at the suggestion the hood originally came from her. She asked 9S to retrieve more of the life log from the broken Pod in hopes of finding the whole truth. Hack deep into the Pod's data bank and see what you find.
pl: Kobieta z Ruchu Oporu wydała się zaniepokojona sugestią, że kaptur pochodzi od niej. Zapytała 9S, czy może wyciągnąć więcej zapisków z zepsutego Poda, w nadziei, że z ich pomocą uda się odkryć całą prawdę. Whakuj się głęboko do banków danych Poda i sprawdź, co można tam znaleźć.

source: The S Rank champion is super strong. He's won 90 matches in a row!
pl: Czempion rangi S jest mega silny. Wygrał już 90 meczy pod rząd!

source: The Scanners are going to hack into the enemy's anti-air system and shut it down in advance of an all-out assault, right?
pl: Skanerzy będą hakować wrogi system przeciwlotniczy, aby wyłączyć go przed rozpoczęciem ataku, tak?

source: The Second Dimension
pl: Drugi wymiar

source: The Seychelles
pl: Seszele

source: The Supply Trader's Request
pl: Prośba handlarza zaopatrzeniem

source: The System Menu allows you to check intel, change gear, adjust settings, and more.
pl: Menu systemowe pozwala na sprawdzenie informacji, wybór wyposażenia, zmianę ustawień, itd.

source: The System Menu allows you to check intel, change gear, adjust settings, and more. * Tutorial messages like this one can be accessed at any time from the Intel tab.
pl: Menu systemowe pozwala na sprawdzenie informacji, wybór wyposażenia, zmianę ustawień, itd. * Samouczki takie jak ten mogą być obejrzane w dowolnym momencie w zakładce Dane.

source: The Third Dimension
pl: Trzeci wymiar

source: The Tower
pl: Wieża

source: The Tower is now open for investigation.
pl: Otwarto dostęp do wieży w celu jej zbadania.

source: The Tower sub-unit lock has been deactivated.
pl: Blokada podjednostki Wieży została zdezaktywowana.

source: The Truth
pl: Prawda

source: The Twins' Request
pl: Prośba bliźniaczek

source: The Vengeful Warrior
pl: Mściwy wojownik

source: The Vengeful Warrior Returns
pl: Powrót mściwego wojownika

source: The Vengeful Warrior's Finale
pl: Koniec mściwego wojownika

source: The Wandering Couple
pl: Wędrująca para

source: The Weapon Dealer's Request
pl: Prośba handlarza bronią

source: The YoRHa black box circuitry...
pl: Zespół obwodów elektrycznych czarnych skrzynek YoRHa...

source: The YoRHa commence paratrooper operations, divided into aerial strike units with scanner models for support. Their mission is to locate and destroy colossal weaponry.
pl: YoRHa rozpoczyna operację desantową, wysyłając latające jednostki uderzeniowe, wspierane przez skanery. Ich misją jest znalezienie i zniszczenie kolosalnej broni.

source: The YoRHa force was annihilated... And Earth went on to become a paradise for the machines.
pl: Siły YoRHa zostały unicestwione... A Ziemia stała się rajem dla maszyn.

source: The YoRHa troops have commenced their descent.
pl: Siły YoRHa rozpoczęły etap zejścia.

source: The YoRHa troops have wreaked havoc on the machine army once again...
pl: Siły YoRHa po raz kolejny siały spustoszenie wśród armii maszyn...

source: The YoRHa units on the ground were infected by a virus.
pl: Jednostki YoRHa wysłane na powierzchnię, zostały zainfekowane wirusem.

source: The abandoned factory is west of camp, and the desert is...northwest? Geez, I'm never gonna be able to remember all of this.
pl: Opuszczona fabryka jest na zachód od obozu, a pustynia jest... na północny zachód? Jeju, nigdy tego wszystkiego nie zapamiętam.

source: The access point went offline because machine lifeforms were jamming it.
pl: Punkt dostępu przestał działać, ponieważ maszyny zakłócały jego sygnał.

source: The afterlife is wonderful!
pl: Życie po śmierci jest cudowne!

source: The air in this room is terrible.
pl: Powietrze w tym pomieszczeniu jest okropne.

source: The aircraft carrier is under attack, so 2B and 9S head there to offer support. Once they arrive, a huge machine lifeform appears out of the depths of the ocean.
pl: Zaatakowany został lotniskowiec, więc 2B i 9S kierują się w jego stronę, aby zaoferować wsparcie. Gdy docierają na miejsce, z głębi oceanu wyłania się wielka mechaniczna forma życia.

source: The aliens unleashed a new breed of weapon—machine lifeforms—that all but annihilated human civilization.
pl: Kosmici wypuścili nową rasę broni — mechaniczną formę życia — która unicestwiła ludzką cywilizację.

source: The aliens were already dead.
pl: Kosmici już nie żyją.

source: The aliens you seek are no longer here.
pl: Kosmitów, których szukacie, już tu nie ma.

source: The allied signal originated from the disquieting ruins of an amusement park. There, machine lifeforms dressed up as clowns sing and dance merrily.
pl: Odkryto sygnał pochodzący od sojuszników. Pochodzi z niepokojących ruin parku rozrywki, w których mechaniczne formy życia przebrane za klauny, radośnie śpiewają i tańczą.

source: The alpha wolf was an old and clever soul, and under his guidance did the pack take many of their lives.
pl: Wilk alfa był starą i przebiegłą duszą, i pod jego przywództwem wataha odebrała życie wielu istotom.

source: The amusement park ruins? I wonder what's down there...
pl: Ruiny parku rozrywki? Ciekawe co tam znajdziemy...

source: The amusement park, huh?
pl: Park rozrywki, co?

source: The amusement park...ruins?
pl: Ruiny... parku rozrywki?

source: The ancient sword is considered the sign that one is ready to rule. "Someday" the king chuckles. His son faintly smiles back at him. All he really wanted was for his father to read him a bedtime story...
pl: Starożytny miecz, który uważany jest za znak gotowości do rządzenia. „Któregoś dnia”, śmieje się Król. Syn odwzajemnia uśmiech ojca, ale ledwo widocznie. Jedyne czego tak naprawdę pragnął, to krótkiej chwili podczas której ojciec mógłby przeczytać mu bajkę na dobranoc...
